<!--================================================
					#programs
=================================================-->
<section id="programs" class="programs">
    <div class="container">
        <h2 class="title programs__title">Программы обучения</h2>

        <!--<figure class="programs__col">
            <img class="lazyload" data-src="<?php echo $config['img'];?>programs/1.jpg" width="271" height="202" alt=""/>
            <figcaption>
                <h3>Языковые курсы</h3>
                <p>
                    Идеальные условия обучения языку. Интенсивная программа обучения с носителями языка по уникальной методике.
                    <br /><br />&mdash;Длительность обучения: 1 год
                    <br />&mdash;Города: Сюйчжоу, Нанкин, Чжэньцзян, Гуанчжоу, Шанхай, Пекин, Циндао
                    <br />&mdash;По окончанию курса студенты получают сертификат HSK.
                </p>
                <a class="btn programs__btn jsModalTrigger">Хочу изучать китайский язык</a>
            </figcaption>
        </figure>-->
        <figure class="programs__col">
            <img class="lazyload" data-src="<?php echo $config['img'];?>programs/2.jpg" alt=""/>
            <figcaption>
                <h3>Бакалавриат</h3>
                <p>
                    Идеальные условия обучения и проживания в современных охраняемых кампусах. Насыщенная студенческая жизнь.
                    <br /><br />&mdash;Длительность обучения: 4 года
                    <br />&mdash;Лучшие университеты Китая в городах: Сюйчжоу, Нанкин, Чжэньцзян, Гуанчжоу, Шанхай, Пекин, Циндао
                    <br />&mdash;Количество специальностей: более 100
                    <br />&mdash;По окончанию программы студенты получают диплом международного образца
                    <br />&mdash;Бесплатный city tour от Университета каждый семестр
                </p>
                <a class="btn programs__btn jsModalTrigger">Хочу поступить</a>
            </figcaption>
        </figure>
        <figure class="programs__col">
            <img class="lazyload" data-src="<?php echo $config['img'];?>programs/3.jpg" alt=""/>
            <figcaption>
                <h3>Магистратура</h3>
                <p>
                    Безграничные возможности саморазвития. Преподаватели мирового класса. Ультрасовременные кампусы, оборудованные всем необходимым
                    <br /><br />&mdash;Длительность обучения: 2 года
                    <br />&mdash;Лучшие университеты Китая в городах: Сюйчжоу, Нанкин, Чжэньцзян, Гуанчжоу, Шанхай, Пекин, Циндао
                    <br />&mdash;Количество специальностей: более 100
                    <br />&mdash;По окончанию программы студенты получают степень магистра и диплом международного образца
                    <br />&mdash;Бесплатный city tour от Университета каждый семестр
                </p>
                <a class="btn programs__btn jsModalTrigger">Хочу поступить</a>
            </figcaption>
        </figure>
        <figure class="programs__col">
            <img class="lazyload" data-src="<?php echo $config['img'];?>programs/4.jpg" alt=""/>
            <figcaption>
                <h3>Докторантура</h3>
                <p>
                    Безграничный мир исследований в передовых лабораториях. Насыщенная академическая жизнь, участия во всемирных конференциях и выставках. Комфортные условия проживания
                    <br /><br />&mdash;Длительность обучения: 3 года
                    <br />&mdash;Лучшие университеты Китая в городах: Сюйчжоу, Нанкин, Чжэньцзян, Гуанчжоу, Шанхай, Пекин, Циндао
                    <br />&mdash;Количество специальностей: более 100
                    <br />&mdash;По окончанию программы студенты получают степень Доктора наук и диплом международного образца
                    <br />&mdash;Бесплатный city tour от Университета каждый семестр
                </p>
                <a class="btn programs__btn jsModalTrigger">Хочу поступить</a>
            </figcaption>
        </figure>

    </div><!-- /.container -->
</section><!-- /.programs -->